
/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@："; ObjectID = "27t-EB-KAg"; */
"27t-EB-KAg.ibShadowedDisplayPattern" = "%{value1}@：";

/* Class = "NSMenuItem"; title = "强制"; ObjectID = "G3i-ej-k1i"; */
"G3i-ej-k1i.title" = "强制";

/* Class = "NSTextFieldCell"; title = "标签"; ObjectID = "XxJ-Ze-NU8"; */
"XxJ-Ze-NU8.title" = "标签";

/* Class = "NSMenuItem"; title = "失聪和听障者 (SDH)"; ObjectID = "ZfD-ye-a1S"; */
"ZfD-ye-a1S.title" = "失聪和听障者 (SDH)";

/* Class = "NSMenuItem"; title = "转换（完整）"; ObjectID = "zT7-R8-fff"; */
"zT7-R8-fff.title" = "转换（完整）";
